{
  "file":"avetiq_isahakyan",
  "author":"Ավետիք Իսահակյան",
  "about_short":"Ավետիք Իսահակյան\n1875-1957",
  "about":"Ավետիք Իսահակյանը ծնվել է 1875 թ. հոկտեմբերի 7-ին Ալեքսանդրապոլ գավառի Ղազարապատ գյուղում, որն այժմ կրում է բանաստեղծի անունը՝ Իսահակյան։
  Քաղաքական գործունեությանը զուգընթաց վաղ երիտասարդական տարիներից զբաղվել է նաև գրականությամբ։ 1895 թվականին վերադառնալով Լայպցիգից՝ ընդգրկվել է նորաստեղծ ՀՅԴ կուսակցության Ալեքսանդրապոլի կոմիտեի մեջ, 1896 թ. ձերբակալվել է և մեկ տարի արգելափակվել Երևանի բերդում։
  Բանտից դուրս գալուց հետո տպագրել է «Երգեր և վերքեր» բանաստեղծությունների իր առաջին գիրքը։ 1897 թվականին մեկնել է արտասահման, Ցյուրիխի համալսարանում ունկնդրել գրականության և փիլիսոփայության պատմություն։ 1902 թ. վերադարձել է հայրենիք, ապա հաստատվել Թիֆլիսում։ 1899 - 1906 թթ. ստեղծել է «Հայդուկի երգեր» բանաստեղծությունների շարքը, որը դարձավ հայ ֆիդայական պայքարի անդրանիկ արտահայտությունը հայ դասական պոեզիայի մեջ։ 1908 թ. դեկտեմբերին, ի թիվս 158 հայ առաջադեմ մտավորականների, Իսահակյանը ձերբակալվել է «դաշնակցության գործով» և կես տարի Թիֆլիսի Մետեխի բանտում մնալուց հետո ինչպես և Հովհաննես Թումանյանը, խոշոր գրավով ազատվել է կալանքից։ Կովկասում մնալը այլևս անհնար էր, և 1911 թ. Իսահակյանը տարագրվել է արտասահմանում։
  Իսահակյանը մեկնում է Բեռլին և գերմանական մի շարք մտավորականների հետ մասնակցում է Գերմանա-հայկական ընկերության ստեղծմանը՝ միաժամանակ խմբագրելով ընկերության «Մեսրոբ» պարբերական հանդեսը։
  Պատերազմից և Մեծ եղեռնից հետո Իսահակյանը արտացոլել է հայ ժողովրդի ողբերգական ճակատագիրն ու նրա հերոսական ազատամարտը։ Բանաստեղծը ձեռամուխ է եղել հայերի ցեղասպանության մեղադրականի՝ «Սպիտակ գրքի» ստեղծմանը, որի մի զգալի հատվածը տեղ է գտել 1915-1922 թթ. «Հիշատակարան» գրառումներով։ Այդ ժամանակահատվածում Իսահակյանը հիմնականում հանդես է եկել հրապարակախոսական հոդվածներով, որոնց բովանդականությունը Հայկական հարցն էր, Հայաստանի վերամիավորման խնդիրը, հայկական պետականության վերականգնումը։ Եղեռնի ծանր պատկերներով են հագեցած նրա «Ձյունն է եկել ծածկել հիմա...», «Հայաստանին», «Ահա նորեն գարուն եկավ» բանաստեղծությունները։
  19-րդ դարի վերջի և 20-րդ դարի սկզբի հայ քաղաքական կյանքի, Հայկական հարցի յուրահատուկ համայնապատկերը պիտի դառնար Իսահակյանի «Ուստա Կարոն» մեծածավալ վեպը, որը մշտապես ուղեկցեց գրողին ստեղծագործական կյանքում և ավաղ մնաց անավարտ։ «Ուստա Կարոն» կավարտվի այն օրը, երբ կլուծվի հայկական հարցը»,-ասել է Վարպետը։ Իսահակյանը այդպես էլ չկարողացավ համակերպվել Հայաստանի մասնատման գաղափարին. «...մեռնեի Սևանը ցամաքած չտեսնեի, ապրեի Արարատը մերը տեսնեի...», - սրտի խոր կսկիծով ու ցավով կրկնում էր նա և հավատում, որ կգա ժամանակը, երբ հայ ժողովուրդը դարձյալ իր հացը կվաստակի հարազատ եզերքում։
  1919-1921 թթ., Իսահակյանը գործուն մասնակցություն է ունեցել Դաշնակցության Նեմեսիս գործողության նախապատրաստման և կազմակերպման աշխատանքներին։ Իսահակյանի տանը բազմիցս է խոսվել Սողոմոն Թեհլերյանի մասին։ Նույնիսկ որոշ կարծիքների համաձայն, Թալեաթի սպանությունը նախապես հանձնարարված է եղել Իսահակյանին։ Այդ ժամանակահտվածում, Իսահակյանը Բեռլինում բազմիցս հանդիպել է Սողոմոն Թեհլիրյանին և միասին զննել են Թալեաթի լուսանկարները։ Այս զննումները նպատակ են ունեցել հայտնաբերելու Թալեաթին, ով 1921 թվականի սկզբներին հաստատվել էր Բեռլին՝ Ալի Սալի Բեյ վաճառականի կեղծանվան տակ։ Թեհլերյանի հետ, Թալեաթ փաշային մի քանի օր հետևել է նաև Իսահակյանը։ 1921 թ. մարտի 15-ին, Հարդենբուրգ փողոցի մյուս կողմում կանգնած էր Իսահակյանը, որը պատրաստ սպասում էր, որ եթե հանկարծ Թեհլերյանը չկարողանա սպանել, նա էր սպանելու Թալեաթին։ Իսահակյանը նաև մեծ դեր ունեցավ Թեհլերյանի արդարացման գործում։ Հետևաբար Ավետիք Իսահակյանը Թալեաթի սպանության կազմակերպիչներից էր և գտնվում էր իրադարձությունների կիզակետում։
  Այս տեղեկությունները հաստատվեցին հետագայում, նրա ուղարկած և նրան հասցեագրված բազմաթիվ նամակների ու գրառումների միջոցով։ Եղիշե Չարենցի անվան գրականության և արվեստի թանգարանում պահպանվել է Իսահակյանին հասցեգրված Արտաշես ստորագրությամբ երեք նամակ, որոնցից մեկում գրված է. «Սիրելի Ավո, այս րոպեին մի թուղթ գրեցի քո հասցեին, որով խնդրում եմ Մուշեղի, Հակոբի և իմ անունով, որ դու Բեռլինում եղած ատենդ աշխատես մեզ համար, որ մեզի թողնին Գերմանիայի, Ուկրաինայի վրայով Կովկաս գնալ։ Այստեղից երևի Աշոտն էլ մեզ կընկերանա։ Խնդրում ենք, ուրեմն, այս ուղղությամբ ավելին անել…»։ Նամակի հեղինակը խոտորջուրցի վրիժառու Արտաշես Գևորգյանն է, որը 1922 թվականի ամռանը Ստեփան Ծաղիկյանի և Պետրոս Տեր-Պողոսյանի հետ Թիֆլիսում սպանեց Խոտորջուրի ջարդերի անմիջական կազմակերպիչ Ջեմալ փաշային։
  1926 թ. Իսահակյանը այցելեց Խորհրդային Հայաստանը։ Այստեղ նա հրատարակեց նոր բանաստեղծությունների հավաքածու և մի շարք պատմվածքներ (օրինակ՝ «Համբերության չիբուխը» 1928)։ Վերադարձավ արտասահման 1930 թ և ապրեց այնտեղ մինչ 1936 թվականին՝ հանդես գալով որպես Խորհրդային Միության կողմնակից։ 1936 թվականին բանաստեղծը վերջնականապես վերադարձավ հայրենիք",
  "list": [
    {
      "caption":"Մայրիկիս",
      "content":"Հայրենիքես հեռացել եմ,
        Խեղճ պանդուխտ եմ , տուն չունիմ,
        Ազիզ մորես բաժանվել եմ,
        Տըխուր-տըրտում, քուն չունիմ:

        Սարեն կուգաք, նախշուն հավքե՛ր,
        Ա՜խ, իմ մորս տեսել չե՞ք.
        Ծովեն կուգաք, մարմանդ հովե՜ր,
        Ախըր բարև բերել չե՞ք:

        Հավք ու հովեր եկան կըշտիս,
        Անձեն դիպան ու անցան.
        Պապակ-սրտիս, փափագ-սրտիս
        Անխոս դիպան ու անցա՜ն:

        Ա՜խ, քո տեսքին, անուշ լեզվին
        Կարոտցել եմ, մայրի՛կ ջան.
        Երնե՜կ, երնե՜կ, երազ լինիմ,
        Թըռնիմ մոտըդ, մայրի՜կ ջան:

        Երբ քունըդ գա, լուռ գիշերով
        Հոգիդ գըրկեմ, համբույր տամ.
        Սըրտիդ կըպնիմ վառ կարոտով,
        Լա՛մ ու խընդա՛մ, մայրի՜կ ջան..."
  },
    {
      "caption":"Մոր սիրտը",
      "content":"Կա հինավուրց մի զրույց,
        Թե մի տղա,
        Միամորիկ,
        Սիրում էր մի աղջկա:

        Աղջիկն ասավ և «Ինձ բնավ
        Դու չես սիրում,
        Թե չէ գնա՛,
        Գնա՛ մորըդ սի՛րտը բեր»:

        Տղան մոլոր, գլխիկոր
        Քայլ առավ,
        Լացեց, լացեց,
        Աղջկա մոտ ետ դառավ:

        Երբ նա տեսավ, զայրացավ.
        — Է՛լ չերևաս
        Շեմքիս, ասավ,
        Մինչև սիրտը չըբերես:

        Տղան գնաց և որսաց
        Սարի այծյամ,
        Սիրտը հանեց,
        Բերեց տվեց աղջկան:

        Երբ նա տեսավ, զայրացավ.
        — Կորի՛ր աչքես,
        Թե հարազատ
        Մորըդ սիրտը չըբերես:

        Տղան գնաց` մորն սպանեց,
        Երբ վազ կըտար
        Սիրտը` ձեռքին,
        Ոտքը սահեց, ընկավ վար:

        Եվ սիրտը մոր ասավ տխուր,
        Լացակումած.
        — Վա՜յ, խեղճ տղաս,
        Ոչ մի տեղըդ չըցավա՞ց..."
    },
    {
      "caption":"Քու՛յր իմ նազելի",
      "content":"Քու՛յր իմ նազելի, նայիր քո դիմաց՝
        Վիրավոր, ավեր սիրտս եմ բացել.
        Ա՜խ, նըվիրական ինձ քո գիրկը բաց
        Եվ գուրգուրիր ինձ, ես շա՜տ եմ լացել...
        Քնքուշ ձեռներով աչերըս սըրբիր,
        Մի՛ թող ինձ լալու — ես շա՜տ եմ լացել,
        Ճակատիս մռայլ՝ մշուշը ցըրիր,
        Եվ գուրգուրիր ինձ, ես շա՜տ եմ լացել...

        Շա՛տ եմ տանջվել այս աշխարհում,
        Շա՛տ եմ լացել այս աշխարհում.
        Այն աչքերը, որ չեն լացել,
        Բան չեն տեսել այս աշխարհում:"
    },
    {
      "caption":"Սիրեցի, յարս տարան",
      "content":"Սիրեցի, յարս տարան.
        Յարա տըվին ու տարան
        — Էս ի՞նչ զուլում աշխարհ է,
        Սիրտըս պոկեցին, տարան:

        Ցավըս խորն է, ճար չըկա,
        Ճար չըկա, ճար անող չըկա,
        — Էս ի՞նչ զուլում աշխարհ է,
        Սրտացավ ընկեր չըկա:

        Լա՛վ օրերս գնացի՛ն,
        Ափսո՛ս ասին, գնացի՛ն.
        — Էս ի՞նչ զուլում աշխարհ է,
        Սև դարդերս մնացին..."
    },
    {
      "caption":"Ցաված սիրտըս երգեր հյուսեց",
      "content":"Ցաված սիրտըս երգեր հյուսեց,
        Երգեց անուշ ու տխուր,
        Վիշտըս հալվեց, արցունք հոսեց,
        Վճիտ, ինչպես ջինջ աղբյուր:

        Հավքերի պես երգերս թռան,
        Հովերի հետ գնացին,
        Արցունքներըս ցողեր դառան,
        Վարդի ծոցում շողացին:

        Անցան օրեր — եկավ մահը,
        Սառ հողի տակ քուն մտա.
        Իմ արցունքով շաղաղ վարդը
        Շվաք ձգեց իմ վրա:

        Հովերն եկան, շիրմիս վրա
        Տխուր երգեր երգեցին, —
        Ա՜խ, իմ անուշ, իմ վաղուցվա
        Հյուսաց երգերս երգեցին..."
    }
  ]
}