{
  "file":"exishe_charenc",
  "author":"Եղիշե Չարենց",
  "about_short":"Եղիշե Չարենց\n1897-1937",
  "about":"Եղիշե Չարենցը (Եղիշե Սողոմոնյան) ծնվել է 1897թ. մարտի 13-ին, Կարսում: Երկար տարիներ Չարենցի ծննդյան վայրը գիտնականների և բանասերների վեճի առարկա էր, որովհետև նրա թղթերում պահպանվել էր պարսկական մի անձնագիր, որտեղ նշված էր, որ նա ծնվել է Պարսկաստանի Մակու քաղաքում: Բանն այն է, որ 1919թ. Չարենցը իր ընկերոջ` Գևորգ Աբովի հետ մեկնում է Կարս` նորաբաց հայկական դպրոցներում ուսուվչությամբ զբաղվելու: Բայց քանի որ Հայաստանի Հանրապետության օրենքի համաձայն զինապարտներին չէր թույլատրվում ուսուցչությամբ զբաղվել, նրանք, օգտագործելով Չարենցի հոր` Աբգար աղայի կապերը, ձեռք են բերում պարսկական անձնագրեր:
  Իրականում, Չարենցի ծնողները Պարսկաստանի Մակու քաղաքից էին և, համաձայն բանաստեղծի ավագ եղբոր` Սերոբի վկայության, Սողոմոնյանների ընտանիքը 1883թ. տեղափոխվում է Էրզրում, այնուհետև` Կարս: Չարենցի հայրը` Աբգար աղան և մայրը` Թեկղի (Թելլի) Միրզոյանը ունեին չորս որդի և երեք դուստր: Կարսում նրանց ընտանիքն ապրում է տարբեր թաղամասերում` «Բերդի տակ», Ալեքսանդրովսկայա փողոցում, Երկաթե կամուրջի մոտ, Սուկափի թաղում և այլուր: Աբգար աղան առևտրական էր. Կարսում ուներ բավականին մեծ խանութ և զբաղվում էր գորգերի առևտրով: Նա խիստ, աստվածավախ և օրինապահ մարդ էր: Եղել էր Երուսաղեմում, որի համար նրան կոչում էին նաև «հաջի»:
  Չարենցի եղբայր Սերոբը հոր հետ առևտրով էր զբաղվում և ապրում է մինչև ծերություն, իսկ Գեղամը` 1937թ. ստալինյան բռնությունների զոհերից է: Քույրերից Աննան բնակվում էր Երևանում, իսկ Աշխենը, ով փոքր տարիքում ծաղիկ հիվանդությունից կորցրել էր տեսողությունը, եղբոր` Գեղամի հետ բնակվում էր Լենինգրադում: Չարենցի մյուս քույրը` Մարիամը իր ընտանիքի հետ զոհվում է Մեծ եղեռնի տարիներին:
  20-րդ դարի սկզբին Կարսում կային մի քանի ուսումնական հաստատությունների. եռամյա ուսումնարանը, որը գործում էր 1880թ.-ից, կաթոլիկ եկեղեցական-ծխական ուսումնարանը, քաղաքային մեկդասյա դպրոցը, Ջամբազյանի երրորդ կարգի մասնավոր դպրոցը և 1905թ.-ին բացված լուսավորչական եկեղեցուն կից ծխական դպրոցը: Չարենցն իր սկզբնական կրթությունը ստանում է Ջամբազյանի դպրոցում: 1908-12թթ. պատանի Եղիշեն սովորում է Կարսի ռեալական դպրոցում:
  1915թ. ամռանը Քանաքեռում կազմավորվում էին հայկական 6-րդ և 7-րդ կամավորական գումարտակները: Օգոստոսի 27-ին 6-րդ և 7-րդ գումարտակների հրամանատար Իշխանը առաջարկում է բժիշկ Լևոն Ատամյանին ընտրել սանիտարական կազմ հետևյալ սկզբունքով. յուրաքանչյուր վաշտում երկու «նասիլքա» երեքական սանիտարով, երկու հեծյալ հիսնյակում մի-մի սանիտար, «աբոզում», շտաբում` մեկական, երկու դեղակիր, երկու դեղակիր էլ սայլի վրա, հիվանդանոց-վրանում կրկին երկու սանիտար, երկու սանիտար էլ դնել բժիշկների տրամադրության տակ: «Առաջարկում են պպ. բժիշկներին սանիտարների վերաբերյալ ամենախիստ ընտրություն կատարել և նրանց ցուցակը ներկայացնել ինձ հաստատության համար»: Երկրորդ վաշտի սանիտարների ցուցակում է նաև Եղիշե Սողոմոնյանի (Չարենց) անունը:
  Չարենցը 6-րդ կամավորական գումարտակի 864 զինվորներից 373-րդն էր: Նա հրաժարվում է սանիտարի պարտականություններից և որպես 2-րդ վաշտի շարքային զինվոր մասնակցում մարտական գործողություններին: Գումարտակում մեծ թվով հնչակյանների կային, որի պատճառով այն կոչվում էր «հնչակյան»:
  Պարտվելով համաշխարհային պատերազմում և 1918թ. հոկտեմբերին կնքելով Մուդրոսի զինադադարը թուրքական բանակը սկսում է նահանջել: Դա հույսի և ոգևորության նոր ուժ է հաղորդում աշխարհասփյուռ հայությանը, որոնք սկսում են վերադառնալ իրենց հայրենի բնակավայրերը: Այպես 1919թ. վերակենդանանում է նաև Կարսը: Համընդհանուր այս ոգևորությանը անմասն չի մնում նաև Չարենցը, որն իր ընկերոջ` Գևորգ Աբովի հետ գնում է ծննդավայրը` ուսուցչությամբ զբաղվելու:
  1919թ. աշնանը Երևանում ստեղծվում է Հայ գրական միությունը, որի անդամներն էին Լեռ Կամսարը (Արամ Թովմաղյան), Համբարձում Մազմանյանը, Հայկ Աճեմյանը, Շահան Նաթալին (Հակոբ Տեր-Հակոբյան), Դավիթ Անանունը (Դավիթ Տեր-Դանիելյան), Վեսպերը (Մարտիրոս Դաբաղյան), Արտաշես Աբեղյանը և ուրիշներ: Ընկերության պատվավոր նախագահն էր Նիկոլ Աղբալյանը:
  Հայ գրական միությունը նշանավոր գրողներին ու գրականության զարգացման հեռանկարներին նվիրված երեկոներ էր կազմակերպում, որոնցից մեկի ժամանակ Ն. Աղբալյանը հայտարարում է նոր բանաստեղծի` Եղիշե Չարենցի ծնունդը: Դեռ 1917թ. Աղբալյանը ծանոթացել էր Չարենցի բանաստեղծություններին ու «Դանթեական առասպել» պոեմին և նկատել երիտասարդ բանաստեղծի տաղանդը:
  1921թ. մայիսին Չարենցն ամուսնանում է Արփիկի` Արփենիկ Տեր-Աստվածատրյանի հետ, և հունիսին նորապսակները մեկնում են Մոսկվա` սովորելու Արևելքի աշխատավորների կոմունիստական համալսարանում:
  1925թ. հուլիսին Չարենցը վերադառնում է Երևան և աշխատանքի է անցնում «Խորհրդային Հայաստան» թերթում, այնուհետև` «Նորք» ամսագրում: 1926թ. սեպտեմբերին նա ատրճանակով կրակում և թեթևակի վիրավորում է մի աղջկա, որի պատճառով էլ հայտնվում է Երևանի ուղղիչ տանը (բանտում): 1927թ. հունվարին մահանում է Չարենցի կինը` Արփենիկը: Հաշվի առնելով ծանր վիշտը և հոգեկան ապրումները` Չարենցին վաղաժամ բաց են թողնում ուղղիչ տնից, և նա մեկնում է Մայկոպ` հարազատների մոտ: Այստեղ էլ նա գրում է «Երևանի ուղղիչ տնից» արձակ ստեղծագործությունը:
  Պետհրատում աշխատելու տարիներին Չարենցի նախաձեռնությամբ լույս են տեսնում հայ անվանի երաժշտահաններ Կոմիտասի, Սպենդիարյանի, Տիգրանյանի, Ռոմանոս Մելիքյանի, Վ. Տիգրանյանի, Ա. Սաթյանի և ուրիշներիստեղծագործությունները: Քանի որ այդ ժամանակ Հայաստանում նոտաներ տպագրելու հնարավորություն չկար, Կոմիտասի երկու ժողովածուները հրատարակվում են Մոսկվայում: Չարենցի նախաձեռնությամբ Պետհրատի տպարանում ստեղծվում են նոտաների տպագրության տեխնիկական հնարավորություններ:
  1931թ. Չարենցն ամուսնանում է Իզաբելլայի հետ. 1932թ. ծնվում է նրա ավագ դուստրը` Արփիկը, իսկ 1935-ին` Անահիտը:
  Անձի պաշտամունքի դաժան տարիներին` 1930-ական թթ. սկսվում են հալածանքները գրողների, մշակութային և հասարակական գործիչների նկատմամբ: Դրանից չի խուսափում նաև Չարենցը. 1936թ. սեպտեմբերին նրան տնային կալանքի տակ են վերցնում, իսկ շուտով նաև` ձերբակալում են: Մեղադրանքները նույն էին, ինչ որ բոլորինը` նացիոնալիզմ, հակահեղափոխականություն, ահաբեկչություն, պետական դավաճանույթուն...
  Գրադարաններից և գրախանությներից հավաքում են Չարենցի գրքերը: 1937թ. աշնանը ձերբակալում են նաև կնոջը` Իզաբելլային:
  Եղիշե Չարենցը մահանում է Երևանի բանտային հիվանդանոցում` 1937թ. նոյեմբերի 7-ին:",
  "list": [
    {
      "caption":"Գիշերն ամբողջ հիվանդ, խելագար",
      "content":"Գիշերն ամբողջ հիվանդ, խելագար,
        Ես երազեցի արեւի մասին:
        Շուրջս ո՛չ մի ձայն ու շշուկ չկար –
        ունատ էր շուրջս՝ գիշեր ու լուսին:
        Ես երազեցի արեւի ոսկին,
        Տենչացի նրա հրաշքը խնդուն՝
        Ուզեցի սիրել շշուկն իմաստուն՝
        Արեւանման, արնավառ խոսքի, –
        Բայց շուրջս այնպես գունատ էր, տկար –
        Խոսքեր չկային, ու արեւ չկար …"
    },
    {
      "caption":"Կյանքը",
      "content":"Կյանքը – երգի, երկնքի՜ պես անհո՜ւն, անհո՜ւն, –
        Կյանքը – կորած աստղերի՜ պես հազարանուն:
        Կյանքը – կրակ ճահիճներում՝ կա ու չկա, –
        Կյանքը – ճամփորդ, սպասված հյուր, որ պետք է գա:
        Կյանքը – երգի, երկնքի՜ պես անհո՜ւն, անհո՜ւն, –
        Կյանքը – կորած աստղերի՜ պես հազարանուն …"
    },
    {
      "caption":"Մենք բոլորս, որ գնում ենք",
      "content":"Մենք բոլորս, որ գնում ենք մենակ, տրտում,
        Որ գնում ենք խանութներում գինի ու հաց,
        Որ փնտրում ենք անկարելի մի խնդություն,
        Բայց չենք գտնում՝ վազքով տարված ու զբաղված.-
        Մենք բոլորս, որ, հոգնաբեկ, չենք նայում վեր –
        Մոռանալով աշխարհային չարը, բարին՝
        Տրտո՜ւմ կօրհնենք մի իրիկուն օրերը մեր –
        Ու կնայենք Հարդագողի ճանապարհին…"
    },
    {
      "caption":"Հնչում են օրերը, կանչում են",
      "content":"Հնչում են օրերը, կանչում են,
        Օրերը – կարմիր ու բոսոր.
        Օրերը ղողանջ ու հնչյուն են,
        Զնգում են՝ հրե ու հզոր:
        Ու սիրտս զնգում է, զնգում է,
        Թռչում է՝ կրակ է ու բոց.
        Լսո՞ւմ ես սրտի իմ զնգունը,
        Լսո՞ւմ ես, լսո՞ւմ ես, թե ոչ…
        Կրա՛կ կա սրտիս մեջ, կրա՛կ կա,
        Հրդեհ է՝ վառվում է հրկեզ.
        ալիքը, կուզեմ, որ արա՛գ գա –
        Անդարձ է կարոտը երգիս:
        Կուզեմ, որ կյանքի մեջ գալիք այն
        Երգերս զնգան ու հնչեն –
        Կուզեմ, որ լսե, ա՜խ, գալիքը
        Երգերս այս վառ ու հնչեղ…"
    },
    {
      "caption":"Ու վառվո՜ւմ է օրերում սիրտս",
      "content":"Ու վառվո՜ւմ է օրերում սիրտս, որպես ողջակեզ.
        Ջե՜րմ հողմերում ու հրում քե՜զ եմ տեսնում հիմա ես:
        Փռել ես հուրդ ոսկի, վառել ես կյանքը մթար,
        Վառել ես սիրտս՝ խոսքի կարկաչներով արեւառ:
        Բա՜ց ես թողել հողմային քո նժույգները կարմիր,
        Որ հրդեհեն կյանքը հին ու քաղաքները մարմար:
        Ու թռչում են սրընթաց քո նժույգները հիմա –
        Քա՛ղցր է աշխարհը սրտիս, քաղցր է կյանքը, որպես մահ…"
    }
  ]
}