{
  "file":"hovhannes_tumanyan",
  "author":"Հովհաննես Թումանյան",
  "about":"Հովհաննես Թումանյանը ծնվել է 1869 թվականի փետրվարի 19-ին, Լոռվա Դսեղ գյուղում:

  1877-1879 թվականներին Թումանյանը սովորել է Դսեղի ծխական դպրոցում։ 1879-1883 սովորել է Ջալալօղլու (այժմ Ստեփանավան) նորաբաց երկսեռ դպրոցում: 1883 թվականից բնակվել է Թիֆլիսում: 1883-1887 թվականներին սովորել է Թիֆլիսի Ներսիսյան դպրոցում, սակայն նյութական ծանր դրության պատճառով 1887 թ. կիսատ թողնելով ուսումը, աշխատել է Թիֆլիսի հայ եկեղեցական դատարանում, այնուհետև Հայ Հրատարակչական միության գրասենյակում (մինչև 1893 թ.)։ 1893 թվականից աշխատակցել է «Աղբյուր», «Մուրճ», «Հասկեր», «Հորիզոն»գրական պարբերություններում:

1899 թվականին նրա նախաձեռնությամբ Թիֆլիսում ստեղծվել է «Վերնատուն» գրական խմբակը, որի անդամներն էին Ավետիք Իսահակյանը, Դերենիկ Դեմիրճյանը, Լևոն Շանթը, Ղազարոս Աղայանը, Պերճ Պռոշյանը, Նիկոլ Աղբալյանը և ուրիշներ։ Որոշ ընդմիջումներով խմբակը գոյատևել է մինչև 1908 թ.:

1912 թվականին Թումանյանն ընտրվել է նորաստեղծ Հայ գրողների կովկասյան ընկերության նախագահ, իսկ 1918 թվականին՝ Հայոց հայրենակցական միությունների միության (ՀՀՄՄ) նախագահ։ Առաջին համաշխարհային պատերազմում (1914-1918 թթ.) հայ ժողովրդի կրած վնասները հաշվելու և Փարիզի հաշտության խորհրդաժողովին (1919-1920 թթ.) ներկայացնելու նպատակով ՀՀՄՄ-ն 1918 թվականին ստեղծել է Քննիչ հանձնաժողով՝ Թումանյանի գլխավորությամբ։

1912-1921 թվականներին եղել է Հայ գրողների կովկասյան միության նախագահ։ Հայաստանի խորհրդայնացումից հետո նախագահում է Հայաստանի օգնության կոմիտեն (1921-1922)։


Թումանյանը կնոջ հետ:
1921 թվականի աշնանը Թումանյանը մեկնում է Կոստանդնուպոլիս՝ հայ գաղթականների համար օգնություն գտնելու նպատակով։ Մի քանի ամիս մնալով այնտեղ նա վերադառնում է հիվանդացած։ 1922 թվականին տարած վիրահատությունից հետո Թումանյանի ինքնազգացողությունը լավանում է, սակայն սեպտեմբերին հիվանդությունը դարձյալ իրեն զգացնել է տալիս։ Թումանյանին տեղափոխում են Մոսկվայի հիվանդանոցներից մեկը, սակայն 1923 թ. մարտի 23-ին, 54 տարեկան հասակում Հովհաննես Թումանյանը վախճանվում ",
  "list": [
    {
    "caption":"Պոչատ աղվեսը",
    "content":" Լինում է, չի լինում մի պառավ: Էս պառավն իր էծը կթում է, կաթը վեր ե դնում, գնում է ցախ ու փետ բերի, որ կրակ անի, կաթն եփի: Մի աղվես գալիս է, գլուխը կոխում կաթնի ամանը, կաթն ուտում:
    Պառավը վրա է հասնում, ցաքատով տալիս է, աղվեսի պոչը կտրում:
    Պոչատ աղվեսը փախչում է, գնում է մի քարի վրա կանգնում է ու էսպես խնդրում.
    -Տատիկ, տատիկ, պոչս տուր, կցեմ, կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Պառավն ասում է.
    -Դե գնա իմ կաթը բեր:
    Աղվեսը գնում է կովի մոտ:
    -Կովիկ, կովիկ, կա´թ տուր ինձ, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Կովն ասում է.
    -Դե գնա ինձ համար խոտ բեր:
    Աղվեստը գնում է արտի մոտ.
    -Արտիկ, արտիկ, խո´տ տուր ինձ, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Արտն ասում է.
    -Դե գնա ինձ համար ջուր բեր:
    Աղվեսը գնում է աղբյուրի մոտ:
    -Աղբյուր, աղբյուր, ջո´ւր տուր ինձ, ջուրը տանեմ արտին տամ, արտը ինձ խոտ տա, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Աղբյուրն ասում է.
    -Դե գնա կուժ բեր:
    Աղվեսը գնում է աղջկա մոտ:
    -Աղջիկ, աղջիկ, կուժդ տուր, կուժը տանեմ աղբյուրին տամ, աղբյուրը ինձ ջուր տա, ջուրը տանեմ արտին տամ, արտը ինձ խոտ տա, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Աղջիկն ասում է.
    -Դե գնա ուլունք բեր ինձ համար:
    Աղվեսը գնում է չարչու մոտ:
    -Չարչի, չարչի, ուլո´ւնք տուր, ուլունքը տանեմ աղջկան տան, աղջիկը ինձ կուժ տա, կուժը տանեմ աղբյուրին տամ, աղբյուրը ինձ ջուր տա, ջուրը տանեմ արտին տամ, արտը ինձ խոտ տա, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Չարչին ասում է.
    -Դե գնա ինձ համար ձու բեր:
    Աղվեսը գնում է հավի մոտ:
    -Հավիկ, հավիկ, ձու-ձու տուր, ձու-ձուն տանեմ չարչուն տամ, չարչին ինձ ուլունք տա, ուլունքը տանեմ աղջկան տան, աղջիկը ինձ կուժ տա, կուժը տանեմ աղբյուրին տամ, աղբյուրը ինձ ջուր տա, ջուրը տանեմ արտին տամ, արտը ինձ խոտ տա, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Հավն ասում է.
    -Դե գնա ինձ համար կուտ բեր:
    Աղվեսը գնում է կալվորի մոտ:
    -Կալվոր, կալվոր, կո´ւտ տուր ինձ, կուտը տանեմ հավին տամ, հավը ինձ ձու տա, ձուն տանեմ չարչուն տամ, չարչին ինձ ուլունք տա, ուլունքը տանեմ աղջկան տան, աղջիկը ինձ կուժ տա, կուժը տանեմ աղբյուրին տամ, աղբյուրը ինձ ջուր տա, ջուրը տանեմ արտին տամ, արտը ինձ խոտ տա, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Կալվորի մեղքը գալիս է. մի բուռ կուտ է տալիս: Աղվեսը կուտը տանում է հավին, հավը ձու է տալի, ձուն տանում է չարչուն, չարչին ուլունք է տալի, ուլունքը տանում է աղջկան, աղջիկը կուժ է տալի, կուժը տանում է աղբյուրին, աղբյուրը ջուր է տալի, ջուրը տանում է արտին, արտը խոտ է տալի, խոտը տանում է կովին, կովը կաթն է տալի, կաթը տանում է տալի պառավին, պառավը պոչը տալիս է իրեն, կցում է, կցմցում, վազում է գնում, իր ընկերներին հասնում:"
  },
    {
      "caption": "Գարնան հիշողություն",
      "content": "      Մի՞տդ է գալիս մեր քեֆն, ընկեր,
      Այն ճյուղալի ծառի տակին,
      Երբ գնացինք դիմավորել
      Նոր գարունքին ու նոր կյանքին։

      Այն լավ օրից տարիք անցած,
      Ես այն ճամփով անցնում էի,
      Եվ ականջիս դիպավ հանկարծ
      Մեր աղմուկը ուրախալի...

      Պարզ ու որոշ ես լըսեցի
      Այն կենդանի ձայներն, ընկեր.
      Շըրըխկոցը բաժակների,
      Աշխույժ ծիծաղ, ճառ ու երգեր...

      Ու սրտաթունդ վեր նայեցի.
      Բայց կարոտած աչքիս առաջ
      Դաշտում դալար ու ամայի
      Մեր հին ծանոթ ծառն էր կանաչ։

      Լուռ ու դատարկ մարգի վրա
      Մենակ կանգնած մընում էր նա,
      Նա էլ, կարծես, բան էր հիշում
      Եվ տխրալի ձայնով շըրշում...

      Մի՞տդ է գալիս մեր քեֆն, ընկեր,
      Այն ճյուղալի ծառի տակին...
      Բայց, ո՞վ գիտի, ո՞ւր ես ընկել,
      Եվ կըտեսնե՞նք միմյանց կըրկին։"
    },
    {
      "caption": "Համերգ",
      "content": "
      Վըտակը ժայռից ներքև է թըռչում,
      Թափ առած ընկնում քարերի գըլխին,
      Զարկում ավազին, շաչում է, ճըչում,
      Ճըչում անհանգիստ, փըրփուրը բերնին:

    Ինչպես ծերունին, ձայնով պառաված,
      Ձայնակցում է ժիր թոռնիկի երգին,
      Այնպես է ծերուկ անտառը կամաց
      Արձագանք տալիս ջըրի աղմուկին.

      Այնինչ բընության զըվարթ համերգի
      ՈՒնկընդիրն անխոս, հավիտենական,
      Ժայռը մըտախոհ` իր մըռայլ մըտքի
      Ետևից ընկած` լըսում է նըրան:"
    }
  ]
}