{
  "file":"hovhannes_tumanyan",
  "author":"Հովհաննես Թումանյան",
  "list": [
    {
    "caption":"Պոչատ աղվեսը",
    "content":" Լինում է, չի լինում մի պառավ: Էս պառավն իր էծը կթում է, կաթը վեր ե դնում, գնում է ցախ ու փետ բերի, որ կրակ անի, կաթն եփի: Մի աղվես գալիս է, գլուխը կոխում կաթնի ամանը, կաթն ուտում:
    Պառավը վրա է հասնում, ցաքատով տալիս է, աղվեսի պոչը կտրում:
    Պոչատ աղվեսը փախչում է, գնում է մի քարի վրա կանգնում է ու էսպես խնդրում.
    -Տատիկ, տատիկ, պոչս տուր, կցեմ, կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Պառավն ասում է.
    -Դե գնա իմ կաթը բեր:
    Աղվեսը գնում է կովի մոտ:
    -Կովիկ, կովիկ, կա´թ տուր ինձ, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Կովն ասում է.
    -Դե գնա ինձ համար խոտ բեր:
    Աղվեստը գնում է արտի մոտ.
    -Արտիկ, արտիկ, խո´տ տուր ինձ, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Արտն ասում է.
    -Դե գնա ինձ համար ջուր բեր:
    Աղվեսը գնում է աղբյուրի մոտ:
    -Աղբյուր, աղբյուր, ջո´ւր տուր ինձ, ջուրը տանեմ արտին տամ, արտը ինձ խոտ տա, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Աղբյուրն ասում է.
    -Դե գնա կուժ բեր:
    Աղվեսը գնում է աղջկա մոտ:
    -Աղջիկ, աղջիկ, կուժդ տուր, կուժը տանեմ աղբյուրին տամ, աղբյուրը ինձ ջուր տա, ջուրը տանեմ արտին տամ, արտը ինձ խոտ տա, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Աղջիկն ասում է.
    -Դե գնա ուլունք բեր ինձ համար:
    Աղվեսը գնում է չարչու մոտ:
    -Չարչի, չարչի, ուլո´ւնք տուր, ուլունքը տանեմ աղջկան տան, աղջիկը ինձ կուժ տա, կուժը տանեմ աղբյուրին տամ, աղբյուրը ինձ ջուր տա, ջուրը տանեմ արտին տամ, արտը ինձ խոտ տա, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Չարչին ասում է.
    -Դե գնա ինձ համար ձու բեր:
    Աղվեսը գնում է հավի մոտ:
    -Հավիկ, հավիկ, ձու-ձու տուր, ձու-ձուն տանեմ չարչուն տամ, չարչին ինձ ուլունք տա, ուլունքը տանեմ աղջկան տան, աղջիկը ինձ կուժ տա, կուժը տանեմ աղբյուրին տամ, աղբյուրը ինձ ջուր տա, ջուրը տանեմ արտին տամ, արտը ինձ խոտ տա, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Հավն ասում է.
    -Դե գնա ինձ համար կուտ բեր:
    Աղվեսը գնում է կալվորի մոտ:
    -Կալվոր, կալվոր, կո´ւտ տուր ինձ, կուտը տանեմ հավին տամ, հավը ինձ ձու տա, ձուն տանեմ չարչուն տամ, չարչին ինձ ուլունք տա, ուլունքը տանեմ աղջկան տան, աղջիկը ինձ կուժ տա, կուժը տանեմ աղբյուրին տամ, աղբյուրը ինձ ջուր տա, ջուրը տանեմ արտին տամ, արտը ինձ խոտ տա, խոտը տանեմ կովին տամ, կովը ինձ կաթ տա, կաթը տանեմ պառավին տամ, պառավը պոչս տա, կցեմ կցմցեմ, գնամ ընկերներիս հասնեմ, որ ինձ չասեն` պոչատ աղվես, ո՞րտեղ էիր:
    Կալվորի մեղքը գալիս է. մի բուռ կուտ է տալիս: Աղվեսը կուտը տանում է հավին, հավը ձու է տալի, ձուն տանում է չարչուն, չարչին ուլունք է տալի, ուլունքը տանում է աղջկան, աղջիկը կուժ է տալի, կուժը տանում է աղբյուրին, աղբյուրը ջուր է տալի, ջուրը տանում է արտին, արտը խոտ է տալի, խոտը տանում է կովին, կովը կաթն է տալի, կաթը տանում է տալի պառավին, պառավը պոչը տալիս է իրեն, կցում է, կցմցում, վազում է գնում, իր ընկերներին հասնում:"
  }
  ]
}